[
    {
        "title": "Схема с контролирано гласуване на изборите",
        "target": "По-висок изборен резултат чрез контролиран вот",
        "description": "Пускане на заявки за нужда от много подвижни секции за гласуване с което се избягва машинното гласуване и се улеснява и контролирано гласуване",
        "cases": [
            {
                "place": "Община Сърница",
                "publications": [
                    {
                        "url": "https://www.dnevnik.bg/izbori_2021/2021/11/09/4277039_shema_za_kontrol_nepodvijnite_izbirateli_na_dps/",
                        "publication_title": "\"Схема за контрол\". Неподвижните избиратели на ДПС тръгнаха из цялата страна",
                        "publication_date": "2021-11-09",
                        "quotes": [
                            "\"Схема е имало и преди. Резултатът е две в едно: това е опит да се избегне машинното гласуване и пряк контрол на избирателите за кого да гласуват. Вижда се от резултатите\".",
                            "То разкрива, че в разградския район сякаш е имало бум на болести, предизвикващи трайна неподвижност. Именно на такива диагнози се позовават над 2500 души от различни общини в областта. Непосредствено преди изборите на 11 юли те са поискали властите да им осигурят подвижни избирателни урни, за да гласуват от вкъщи.",
                            "Едно от обясненията за \"схемата в Разград\" е, че някои избиратели са неграмотни и за тях е много трудно да гласуват на електронните устройства. Така осигуряването на мобилна урна, дори и на ръба на закона, дава възможност на тези избиратели да упражнят правото си на глас.",
                            "Друго обяснение, според подалите сигналите в МВР, е, че по този начин избирателите се държат в зависимост, тъй като са **наблюдавани от мобилната секционна комисия, докато гласуват**.",
                            "Анализ на резултатите в мобилните секции в Разградско показва, че над 90% от гласувалите в тях са подкрепили ДПС. Резултатът на движението за областта е малко над 45%. Т.е. партията получава двойно повече в мобилните урни и \"схемата в Разград\" очевидно е полезна за ДПС."
                        ]
                    },
                    {
                        "url": "https://www.dnevnik.bg/analizi/2021/10/29/4272411_kmet_da_zavurje_policai_kak_dps_poluchi_glasove_sled/",
                        "publication_title": "Кмет да завърже полицай? Как ДПС получи гласове след странен бум на болести",
                        "publication_date": "2021-10-29",
                        "quotes": [
                            "В района сякаш е имало същински бум на болести, предизвикващи трайна неподвижност. Именно на такива диагнози се позовават над 2500 души от Разградско. Непосредствено преди изборите през юли те са поискали властите да им осигурят подвижни избирателни урни, за да гласуват от вкъщи.",
                            "Дотук нищо ново. Новото е внезапната епидемия на \"трайна неподвижност\", обхванала района преди летните избори. Само няколко месеца по-рано, на първите за годината избори, проведени на 4 април, броят на \"трайно неподвижните\" избиратели в региона е бил в пъти по-малък.",
                            "Той описа **схемата**, при която преди изборите в областта има \"бум на подадени заявления за болестни състояние на избирателите\". Всички те са поискали да гласуват от домовете си, обслужени от мобилни секции."
                        ]
                    }
                ],
                "tags": [
                    "избори",
                    "купуване на гласове"
                ],
                "keywords": [
                    "купуване на гласове подвижна секция"
                ]
            }
        ]
    },
    {
        "title": "Схема за купуване на гласове чрез опрощаване на дългове",
        "target": "По-висок изборен резултат чрез контролиран вот",
        "description": "На хора с дългове в местни магазини им се предлага опрощаване на дълговете ако гласуват за определена партия",
        "cases": [
            {
                "place": "Хасково",
                "publications": [
                    {
                        "url": "https://bntnews.bg/news/glas-sreshtu-pari-i-oproshtavane-na-dalgove-v-magazin-v-haskovo-1174520news.html",
                        "publication_title": "Глас срещу пари и опрощаване на дългове в магазин в Хасково",
                        "publication_date": "2021-11-09",
                        "quotes": [
                            "По неофициална информация, те разказали, че са им били обещани пари и опрощаване на дълговете в магазина, ако гласуват за определена партия."
                        ]
                    }
                ],
                "tags": [
                    "избори",
                    "купуване на гласове"
                ],
                "keywords": [
                    "купуване на гласове дългове"
                ]
            }
        ]
    },
    {
        "title": "Схема за купуване на гласове чрез възползване от дефицита на дърва за огрев",
        "target": "По-висок изборен резултат чрез контролиран вот",
        "description": "Срещу глас за определена политическа сила търговците на дърва предлагат по-бързо те да бъдат доставени",
        "cases": [
            {
                "place": "Бургаско",
                "publications": [
                    {
                        "url": "https://bntnews.bg/news/kolko-struva-edin-glas-v-burgasko-1174303news.html",
                        "publication_title": "Колко струва един глас в Бургаско",
                        "publication_date": "2021-11-06",
                        "quotes": [
                            "Схемите са различни, голяма част от тях - опрощаване на дългове от лихвари и липсата на дърва за огрев. Срещу глас за определена политическа сила търговците на дърва предлагали по-бързо те да бъдат доставени."
                        ]
                    }
                ],
                "tags": [
                    "избори",
                    "купуване на гласове"
                ],
                "keywords": [
                    "купуване на гласове дългове"
                ]
            },
            {
                "place": "Ихтиман",
                "publications": [
                    {
                        "url": "https://www.flashnews.bg/zhena-ot-ihtiman-e-arestuvana-za-kupuvane-na-glasove-oproshtavala-dalgove-i-okazvala-natisk/",
                        "publication_title": "Жена от Ихтиман е арестувана за купуване на гласове – опрощавала дългове и оказвала натиск",
                        "publication_date": "2021-11-05",
                        "quotes": [
                            "Основната схема, прилагана от задържаната при осъществяване на престъпната й дейност, била, при заемането на парични суми да задържа като залог личните и банковите карти на потърсилите я за финансова помощ граждани."
                        ]
                    }
                ],
                "tags": [
                    "избори",
                    "купуване на гласове"
                ],
                "keywords": [
                    "купуване на гласове дългове"
                ]
            }
        ]
    },
    {
        "title": "Схема за купуване на гласове чрез корпоративен вот",
        "target": "По-висок изборен резултат чрез контролиран вот",
        "description": "Управлението на предприятие/фирма принуждава служителите за кого да гласуват",
        "cases": [
            {
                "place": "Вълчи дол",
                "publications": [
                    {
                        "url": "https://bntnews.bg/news/shema-za-korporativen-vot-zadarzhaha-mazh-za-lihvarstvo-i-kupuvane-na-glasove-1174011news.html",
                        "publication_title": "Схема за корпоративен вот: Задържаха мъж за лихварство и купуване на гласове",
                        "publication_date": "2021-11-03",
                        "quotes": [
                            "60-годишен общински служител от Вълчи дол е задържан за лихварство и съмнения за купуване на гласове. От полицията във Варна съобщиха, че мъжът е раздавал пари с голяма лихва на негови подчинени и на социално слаби хора и така е организирал **схема за корпоративен вот**."
                        ]
                    }
                ],
                "tags": [
                    "избори",
                    "купуване на гласове",
                    "корпоративен вот"
                ],
                "keywords": [
                    "купуване на гласове корпоративен вот"
                ]
            }
        ]
    },
    {
        "title": "Схема за източване на пари при строеж на автомагистрали чрез буферно дружество и кухи фирми",
        "target": "Печалба",
        "description": "Пари се превеждат по сметка на т.нар буферно дружество което подписва договори и превежда пари към \"кухи\" фирми регистрирани на социално слаби лица. После преведените пари към кухите фирми се изтеглят",
        "cases": [
            {
                "object": "Автомагистрала Хемус",
                "publications": [
                    {
                        "url": "https://btvnovinite.bg/bulgaria/kuhi-firmi-kriminalno-projaveni-i-milioni-v-sakove-eto-taka-se-e-stroila-am-hemus.html",
                        "publication_title": "Кухи фирми, криминално проявени и милиони в сакове: Ето така се е строила АМ \"Хемус\"",
                        "publication_date": "2021-11-05",
                        "quotes": [
                            "По-голямата част от авансово преведените пари за Лот 5 на магистрала „Хемус“ са минали през кухи фирми и са били изтеглени в чували и сакове. Това обявиха от МВР на брифинг за акцията със строителството на аутобана.",
                            "За участъка от държавната „Автомагистрали“ през лятото на 2020 г. са преведени 91,054 млн. лева, като от тях „Водно строителство Благоевград“ АД е получило авансово 84,108 млн. лева, официално – за доставка на материали и механизация. Дружеството е избрано **без обществена поръчка**.",
                            "Парите, обаче, са били в движение – веднага са преведени в сметките на т.нар буферно дружество. „Тази буферна фирма има за цел да прекъсне връзката между търговското дружество, подписало договора и крайните изпълнители на строително-монтажни работи. Буферната фирма превежда парите към създадени за целта кухи фирми, регистрирани на социално слаби и ниско грамотни лица, голяма част – криминално проявени за престъпления от общ характер“, обясни Тодоров.",
                            "По думите му фирмите са с по 2 лв. капитал и без никакъв персонал, техника или възможности да строят магистрала. Фиктивно са назначавани лица, част от които даже не са били на територията на България по времето, когато са били наети. Собствениците са установени и са заявили, че не знаят за притежаваните от тях дружества. Те упълномощавали трети лица, отново криминално проявени, които се разпореждали със сметките на фирмите."
                        ]
                    },
                    {
                        "url": "bnr.bg",
                        "publication_title": "https://bnr.bg/horizont/post/101552303/60-mln-lv-za-am-hemus-sa-bili-prehvarleni-na-kuhi-firmi-i-iztegleni-v-broi",
                        "publication_date": "2021-11-05",
                        "quotes": [
                            "60 млн. лева от парите за лот 5 на АМ „Хемус“ са били прехвърлени на кухи фирми и след това изтеглени в брой. Това сочи разследване на ГДБОП по случая.",
                            "\"Всичките 60 милиона са били изтеглени, забележете, още в деня на тяхното постъпване, като те са изтеглени на суми около милион - многократно, без предварителна заявка, в чували и в сакове са изтеглени тези пари още същия ден\"."
                        ]
                    }
                ],
                "tags": [
                    "кухи фирми",
                    "автомагистрали",
                    "инфраструктура"
                ],
                "keywords": [
                    "Авомагистрала хемус кухи фирми"
                ]
            }
        ]
    },
    {
        "title": "Схема за унищожаване на паметници на културата чрез пожар",
        "target": "Собственик на имот със статут на паметник на културата иска да строи на негово място, но няма право тъй като обекта е защитен от закона",
        "description": "На имота трябва да му бъде свален сатута на паметник на културата за да може да строи на негово място. За тази цел сградата трябва да се саморазруши за да бъде обявена за негодна",
        "cases": [
            {
                "object": "кино Възраждане",
                "place": "София",
                "publications": [
                    {
                        "url": "https://nova.bg/news/view/2021/11/10/345885/%D0%B7%D0%B0%D0%B4%D1%8A%D1%80%D0%B6%D0%B0%D1%85%D0%B0-%D0%BA%D0%BB%D0%BE%D1%88%D0%B0%D1%80-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%B0-%D0%B2-%D0%B1%D0%B8%D0%B2%D1%88%D0%B5%D1%82%D0%BE-%D0%BA%D0%B8%D0%BD%D0%BE-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B5/",
                        "publication_title": "Задържаха клошар за пожара в бившето кино „Възраждане“",
                        "publication_date": "2021-11-10",
                        "quotes": [
                            "Задържаха клошар за пожара в бившето кино „Възраждане“. Това потвърдиха от СДВР за NOVA.",
                            "Мъжът е на 53 години и е водил скитнически начин на живот. Той е установен на мястото на инцидента. Все още се проверява дали става дума за инцидент, предизвикан неволно, или за умишлени действия. Продължават и разпитите по случая. "
                        ]
                    },
                    {
                        "url": "https://btvnovinite.bg/bulgaria/minekov-sled-takav-incident-sgradata-trjabva-da-se-otnema.html",
                        "publication_title": "Минеков: След такъв инцидент сградата трябва да се отнема",
                        "publication_date": "2021-11-09",
                        "quotes": [
                            "Това е схемата как да унищожим паметник на културата – подпалва се покривът, влиза вода в етажите, в плочите, след което плочите премръзват и се обявява сградата за негодна и строите вашия билдинг с неговите 28 етажа. Винаги има един клошар, само че нали няма да се заблуждаваме, че не става дума за клошар“, подчерта министърът.",
                            "Той направи паралел с други подобни случаи, сред които – тютюневите складове в Пловдив, а и предходните два пожара в историческата сграда в центъра на София."
                        ]
                    },
                    {
                        "url": "https://trafficnews.bg/bulgaria/znakovoto-sofiisko-kino-vazrazhdane-shte-bade-prevarnato-141848/",
                        "publication_title": "Знаковото софийско кино \"Възраждане\" ще бъде превърнато в модерна офис сграда!?",
                        "publication_date": "2019-05-14",
                        "quotes": [
                            "Заради бездействието на Министерство на културата, НИНКН и Столичната община, емблематичната сграда с оригиналната червена фасада – паметник на културата, е оставена да се саморазрушава, а преди две години вече **я сполетя и пожар**, констатират от Сдружение \"Кинопамет\".",
                            "Към днешна дата парцелът на въпросния обект попада в определения от Общия устройствен план на София нов делови център, за който се предвижда ново високо застрояване.",
                            "Самият собственик на историческата сграда – бизнесменът Красимир Георгиев, в свои изявления пред медиите **не крие намеренията си на мястото на някогашното знаково софийско кино да вдигне ново модерно здание**. Той е и собственик на хотелите \"Централ\" и \"Форум\" в столицата."
                        ]
                    },
                    {
                        "url": "https://www.mediapool.bg/pozhar-gorya-v-sgradata-na-bivsheto-kino-vazrazhdane-news261866.html",
                        "publication_title": "Пожар горя в сградата на бившето кино \"Възраждане\"",
                        "publication_date": "2017-03-26",
                        "quotes": [
                            "**Пожар** горя в неделя следобед в сградата на бившето кино \"Възраждане\", където доскоро се помещаваше заведението “Син Сити“. От МВР съобщиха, че сградата е била затворена за ремонт и няма пострадали хора.",
                            "Преди година дискотеката “Син Сити“ беше затворена и видимо се готвеше събарянето на сградата, съобщи бТВ. Собственикът, бизнесменът Красимир Георгиев, тогава призна, че наистина ще я разруши, а новата сграда щяла да запази оригиналната орнаментика.",
                            "Дали случаят повтаря **палежа на Тютюневия град в Пловдив**, или става дума за инцидент, на този етап не е ясно."
                        ]
                    },
                    {
                        "url": "https://www.ploshtadslaveikov.com/pozhar-v-bivsheto-kino-vazrazhdane/",
                        "publication_title": "Пожар в бившето кино „Възраждане“",
                        "publication_date": "2017-03-26",
                        "quotes": [
                            "Пожар избухна в емблематична сграда от Стара София в неделя следобед. Очевидци съобщават, че гори бившето кино „Възраждане“ на столичния булевард „Христо Ботев“. Малко след 16 часа пожарът бе потушен. Няма жертви и пострадали.",
                            "В началото на 2016 г. стана ясно, че един от архитектурните символи на града е пред събаряне. Плановете на собственика на сградата бяха на мястото да се издигне хотел."
                        ]
                    }
                ],
                "tags": [
                    "унищожаване на паметник на културата",
                    "строеж",
                    "култура",
                    "пожар",
                    "клошар"
                ],
                "keywords": [
                    "кино възраждане пожар"
                ]
            }
        ]
    },
    {
        "title": "Схема за извършване на незаконни дейности в горите и ползване на публичните ресурси",
        "target": "Извършване на бракониерство, добив на дървесина, свобода за ползване на публични ресурси",
        "cases": [
            {
                "description": "Обастни управители, министри, концесионери назначават директори на ловни стопанства и по този начин си осигуряват свобода да се ползват с публичните ресурси",
                "publications": [
                    {
                        "url": "https://btvnovinite.bg/predavania/lice-v-lice/aleksandar-dunchev-gotvjat-se-novi-shemi-s-gori.html",
                        "publication_title": "Александър Дунчев: Готвят се нови схеми с гори",
                        "origin_name": "Александър Дунчев",
                        "origin_type": "Директор на Изпълнителната агенция по горите (ИАГ)",
                        "video_moment_from": "4:00",
                        "video_moment_to": "6:40",
                        "quotes": [
                            "Има случаи в които са се хвалили самите концесионери - Аз назначих директора на това ловно стопанство"
                        ]
                    }
                ]
            }
        ]
    },
    {
        "title": "Схема със замяна на гори",
        "target": "Купуване на земя на много по-ниска цена",
        "description": "Купува се гора която после се заменя за друга територия на много по-ниска цена",
        "cases": [
            {
                "description": "Община Своге обявила 11000 декара вековни гори във вододайна зона за продажба",
                "place": "Село Осеновлак",
                "publications": [
                    {
                        "url": "https://btvnovinite.bg/predavania/lice-v-lice/aleksandar-dunchev-gotvjat-se-novi-shemi-s-gori.html",
                        "publication_title": "Александър Дунчев: Готвят се нови схеми с гори",
                        "origin_name": "Александър Дунчев",
                        "origin_type": "Директор на Изпълнителната агенция по горите (ИАГ)",
                        "video_moment_from": "9:00",
                        "video_moment_to": "11:00",
                        "quotes": [
                            "И е поредната схема защото това не бяха гори които са свързани с дърводобив, това бяха гори които пазеха от ерозия, всичките бяха пълни с каманаци и бяха във вододайната зона на селата",
                            "Община Своге беше основната община която даваше за без пари точно публични гори на частни фирми свързани с Ковачк за неговата заменка на Говедарци"
                        ]
                    }
                ]
            }
        ]
    }
]